/* String_On_Page_Template */
"(Please set your del.icio.us ID using the Pagelet Inspector)" = "(Vælg venligst din del.icio.us ID med Pagelet-inspektøren)";

/* String_On_Page_Template -- followed by a number */
"del.icious example no." = "del.icious eksempelnr.";

/* String_On_Page_Template */
"My del.icio.us Links" = "Mine del.icio.us links";